OdRxMemberCollection.getAt(System.Int32)
\details
Returns the member at the specified index.
\param index [in] Index of the member to be got.
\returns
Member at the specified index.

OdRxMemberCollection.count
\details
Returns the number of members in the collection.
\returns
Number of members.

OdRxMemberCollection.Dispose
\details
Destroys objects of the OdRxMemberCollection class.